until=41
native_language=Cestina
language=Czech
lang000000=Soubor
lang000001=Status
lang000002=Pomoc
lang000003=Pridat kontakt
lang000004=Nastavení
lang000005=Konec
lang000006=Zádost o prátelství
lang000007=Online
lang000008=Offline
lang000009=Nedostupný
lang000010=Déle nedostupný
lang000011=Jít na wiki
lang000012=Log
lang000013=Adresa
lang000014=Zobrazit jméno
lang000015=Ok
lang000016=Obecný
lang000017=Pokrocilý
lang000018=BuddySync
lang000019=Kontrola aktualizací
lang000020=Upozornení na zprávu
lang000021=automatický start kopírování souboru 
lang000022=funkce stránky
lang000023=ukázat log pri startu
lang000024=aktivovat plné logování (zpusobuje problémy bezí-li delsí dobu)
lang000025=Tor socks port
lang000026=Local port
lang000027=Vase ID
lang000028=Spustit Tor Portable pri startu
lang000029=Poznámka: Vase ID je Vase hostname bez .onion
lang000030=* Povinné údaje
lang000031=URL na seznam prátel
lang000032=synchronizovat pri kazdém startu
lang000033=synchronizovat
lang000034=Aktualizace serverové URL
lang000035=Zkontrolovat
lang000036=Kontrola aktualizací pri kazdém spustení
lang000037=Obfsproxy
lang000038=Aktivovat Obfsproxy
lang000039=seznam zakázaných
lang000040=seznam povolených